export const districts = [
    {
        province: 1,
        districts: [
            {
                id: 101,
                name: 'بگرامی',
            },
            {
                id: 102,
                name: 'پغمان  ',
            },
            {
                id: 103,
                name: 'چهار آسیا',
            },
            {
                id: 104,
                name: 'خاک جبار',
            },
            {
                id: 105,
                name: 'ده سبز',
            },
            {
                id: 106,
                name: 'سروبی',
            },
            {
                id: 107,
                name: 'شکر دره',
            },
            {
                id: 108,
                name: 'فرزه',
            },
            {
                id: 109,
                name: 'قره باغ',
            },
            {
                id: 110,
                name: 'استالف',
            },
            {
                id: 111,
                name: 'کلکان',
            },
            {
                id: 112,
                name: 'گلدره',
            },
            {
                id: 113,
                name: 'موسهی',
            },
            {
                id: 114,
                name: 'میربچه کوت',
            },
        ],
    },
    {
        province: 2,
        districts: [
            {
                id: 115,
                name: 'غزنی',
            },
            {
                id: 116,
                name: 'جغتو',
            },
            {
                id: 117,
                name: 'ناور',
            },
            {
                id: 118,
                name: 'اجرستان',
            },
            {
                id: 119,
                name: 'مالستان',
            },
            {
                id: 120,
                name: 'جاغوری',
            },
            {
                id: 121,
                name: 'مقر',
            },
            {
                id: 122,
                name: 'ناوه',
            },
            {
                id: 123,
                name: 'آب بند',
            },
            {
                id: 124,
                name: 'گیرو',
            },
            {
                id: 125,
                name: 'قره باغ',
            },
            {
                id: 126,
                name: 'اندر',
            },
            {
                id: 127,
                name: 'رشیدان',
            },
            {
                id: 128,
                name: 'ده یک',
            },
            {
                id: 129,
                name: 'زنه خان',
            },
            {
                id: 130,
                name: 'گیلان',
            },
            {
                id: 131,
                name: 'خواجه عمری',
            },
        ],
    },
    {
        province: 3,
        districts: [
            {
                id: 132,
                name: 'گردیز',
            },
            {
                id: 133,
                name: 'احمد آباد',
            },
            {
                id: 134,
                name: 'جاجی',
            },
            {
                id: 135,
                name: 'جانی خیل',
            },
            {
                id: 136,
                name: 'چاوک',
            },
            {
                id: 137,
                name: 'چمکنی',
            },
            {
                id: 138,
                name: 'دند پتان',
            },
            {
                id: 139,
                name: 'زدران',
            },
            {
                id: 140,
                name: 'زرمت',
            },
            {
                id: 141,
                name: 'سید کرم',
            },
            {
                id: 142,
                name: 'شواک',
            },
            {
                id: 143,
                name: 'علی خیل',
            },
            {
                id: 144,
                name: 'گرده ثیری',
            },
            {
                id: 145,
                name: 'لجه احمد خیل',
            },
            {
                id: 146,
                name: 'لجه منگل',
            },
            {
                id: 147,
                name: 'میرزکه',
            },
        ],
    },

    {
        province: 4,
        districts: [
            {
                id: 148,
                name: 'شرنه',
            },
            {
                id: 149,
                name: 'ارگون',
            },
            {
                id: 150,
                name: 'اومنه',
            },
            {
                id: 151,
                name: 'برمل',
            },
            {
                id: 152,
                name: 'تروو',
            },
            {
                id: 153,
                name: 'جانی خیل',
            },
            {
                id: 154,
                name: 'دیله و خوشامند',
            },
            {
                id: 155,
                name: 'زرغون شهر',
            },
            {
                id: 156,
                name: 'زیروک',
            },
            {
                id: 157,
                name: 'سر روضه',
            },
            {
                id: 158,
                name: 'سروبی',
            },
            {
                id: 159,
                name: 'گومل گیان',
            },
            {
                id: 160,
                name: 'متا خان',
            },
            {
                id: 161,
                name: 'نکه',
            },
            {
                id: 162,
                name: 'وازه خواه',
            },
            {
                id: 163,
                name: 'ورممی',
            },
            {
                id: 164,
                name: 'یحیی خیل',
            },
            {
                id: 165,
                name: 'یوسف خیل',
            },
        ],
    },

    {
        province: 5,
        districts: [
            {
                id: 166,
                name: 'خوست',
            },
            {
                id: 167,
                name: 'باک',
            },
            {
                id: 168,
                name: 'تنی',
            },
            {
                id: 169,
                name: 'تیریزایی',
            },
            {
                id: 170,
                name: 'جاجی میدان',
            },
            {
                id: 171,
                name: 'خوست متون',
            },
            {
                id: 172,
                name: 'سپیره',
            },
            {
                id: 173,
                name: 'شمل',
            },
            {
                id: 174,
                name: 'صبری',
            },
            {
                id: 175,
                name: 'قلندر',
            },
            {
                id: 176,
                name: 'گربز',
            },
            {
                id: 177,
                name: 'مندوزی',
            },
            {
                id: 178,
                name: 'موسی خیل ',
            },
            {
                id: 179,
                name: 'نادر شاه کوت',
            },
        ],
    },
    {
        province: 6,
        districts: [
            {
                id: 180,
                name: 'پل علم',
            },
            {
                id: 181,
                name: 'ازره',
            },
            {
                id: 182,
                name: 'برکی برک',
            },
            {
                id: 183,
                name: 'چرخ',
            },
            {
                id: 184,
                name: 'خروار',
            },
            {
                id: 185,
                name: 'خوشی',
            },
            {
                id: 186,
                name: 'محمد آغه',
            },
        ],
    },
    {
        province: 7,
        districts: [
            {
                id: 187,
                name: 'فیض آباد',
            },
            {
                id: 188,
                name: 'ارغنج خواه',
            },
            {
                id: 189,
                name: 'آرگو',
            },
            {
                id: 190,
                name: 'اشکاشم',
            },
            {
                id: 191,
                name: 'بهارک',
            },
            {
                id: 192,
                name: 'تگاب',
            },
            {
                id: 193,
                name: 'تیشکان',
            },
            {
                id: 194,
                name: 'جرم',
            },
            {
                id: 195,
                name: 'خاش',
            },
            {
                id: 196,
                name: 'خواهان',
            },
            {
                id: 197,
                name: 'درایم',
            },
            {
                id: 198,
                name: 'دروازه پایین',
            },
            {
                id: 199,
                name: 'دروازه بالا',
            },
            {
                id: 200,
                name: 'راغستان',
            },
            {
                id: 201,
                name: 'زیباک',
            },
            {
                id: 202,
                name: 'شغنان',
            },
            {
                id: 203,
                name: 'شکی',
            },
            {
                id: 204,
                name: 'شهدا',
            },
            {
                id: 205,
                name: 'شهرک بزرگ',
            },
            {
                id: 206,
                name: 'کران و منجان',
            },
            {
                id: 207,
                name: 'کشم',
            },
            {
                id: 208,
                name: 'کوف آب',
            },
            {
                id: 209,
                name: 'کوهستان',
            },
            {
                id: 210,
                name: 'واخان',
            },
            {
                id: 211,
                name: 'وردوج',
            },
            {
                id: 212,
                name: 'یاوان',
            },
            {
                id: 213,
                name: 'یفتل پایین',
            },
            {
                id: 214,
                name: 'یمگان',
            },
        ],
    },
    {
        province: 8,
        districts: [
            {
                id: 215,
                name: 'بازارک',
            },
            {
                id: 216,
                name: 'انابه',
            },
            {
                id: 217,
                name: 'پریان',
            },
            {
                id: 218,
                name: 'خنج',
            },
            {
                id: 219,
                name: 'دره',
            },
            {
                id: 220,
                name: 'روخه',
            },
            {
                id: 221,
                name: 'شتل',
            },
        ],
    },
    {
        province: 9,
        districts: [
            {
                id: 222,
                name: 'مزار شریف',
            },
            {
                id: 223,
                name: 'نهر شاهی',
            },
            {
                id: 224,
                name: 'دهدادی',
            },
            {
                id: 225,
                name: 'مارمل',
            },
            {
                id: 226,
                name: 'خلم',
            },
            {
                id: 227,
                name: 'کلدار',
            },
            {
                id: 228,
                name: 'شور تپه',
            },
            {
                id: 229,
                name: 'دولت آباد',
            },
            {
                id: 230,
                name: 'بلخ',
            },
            {
                id: 231,
                name: 'چارپولک',
            },
            {
                id: 232,
                name: 'چمتال',
            },
            {
                id: 233,
                name: 'شولگره',
            },
            {
                id: 234,
                name: 'چارکنت',
            },
            {
                id: 235,
                name: 'کشنده',
            },
            {
                id: 236,
                name: 'زاری',
            },
        ],
    },
    {
        province: 10,
        districts: [
            {
                id: 237,
                name: 'پلخمری',
            },
            {
                id: 238,
                name: 'اندراب',
            },
            {
                id: 239,
                name: 'برکه بغلان جدید',
            },
            {
                id: 240,
                name: 'پل حصار',
            },
            {
                id: 241,
                name: 'تاله و برفک',
            },
            {
                id: 242,
                name: 'جلگه',
            },
            {
                id: 243,
                name: 'خنجان',
            },
            {
                id: 244,
                name: 'خوست و فرنگ',
            },
            {
                id: 245,
                name: 'دوشی',
            },
            {
                id: 246,
                name: 'دهانه غوری',
            },
            {
                id: 247,
                name: 'ده اصلاح',
            },
            {
                id: 248,
                name: 'فرنگ و غارو',
            },
            {
                id: 249,
                name: 'گذرگاه نور ',
            },
            {
                id: 250,
                name: 'نهرین',
            },
        ],
    },
    {
        province: 11,
        districts: [
            {
                id: 251,
                name: 'قلعه نو',
            },
            {
                id: 252,
                name: 'آب کمری',
            },
            {
                id: 253,
                name: 'جوند',
            },
            {
                id: 254,
                name: 'مقر قادس',
            },
            {
                id: 255,
                name: 'بالا مرغاب',
            },
        ],
    },
    {
        province: 12,
        districts: [
            {
                id: 256,
                name: ' قندوز',
            },
            {
                id: 257,
                name: 'علی آباد',
            },
            {
                id: 258,
                name: 'ارچی',
            },
            {
                id: 259,
                name: 'چهار دره',
            },
            {
                id: 260,
                name: 'امام صاحب',
            },
            {
                id: 261,
                name: 'خان آباد',
            },
            {
                id: 262,
                name: 'قلعه زال',
            },
        ],
    },

    {
        province: 13,
        districts: [
            {
                id: 263,
                name: 'ترین کوت',
            },
            {
                id: 264,
                name: 'شهید احساس',
            },
            {
                id: 265,
                name: 'چوره',
            },
            {
                id: 266,
                name: 'دهر اوود',
            },
            {
                id: 267,
                name: 'گیزاب',
            },

            {
                id: 268,
                name: 'خاص اورزکان',
            },
        ],
    },
    {
        province: 14,
        districts: [
            {
                id: 269,
                name: 'بامیان ',
            },
            {
                id: 270,
                name: 'پنجاب',
            },
            {
                id: 271,
                name: 'یکاولنگ',
            },
            {
                id: 272,
                name: 'ورس',
            },
            {
                id: 273,
                name: 'سیغان',
            },
            {
                id: 274,
                name: 'شیبر',
            },
            {
                id: 275,
                name: 'کهمرد',
            },
        ],
    },
    {
        province: 15,
        districts: [
            {
                id: 276,
                name: 'جلال آباد',
            },
            {
                id: 277,
                name: 'اچین',
            },
            {
                id: 278,
                name: 'بتی کوت',
            },
            {
                id: 288,
                name: 'بهسود',
            },
            {
                id: 289,
                name: 'پچیر واگام',
            },
            {
                id: 299,
                name: 'حصارک',
            },
            {
                id: 300,
                name: 'چپرهار',
            },
            {
                id: 301,
                name: 'خوگیانی',
            },
            {
                id: 302,
                name: 'در بابا',
            },
            {
                id: 303,
                name: 'دره نور',
            },
            {
                id: 304,
                name: 'ده بالا',
            },
            {
                id: 305,
                name: 'رودات ',
            },
            {
                id: 306,
                name: 'سرخ رود',
            },
            {
                id: 307,
                name: 'شیرزاد',
            },
            {
                id: 308,
                name: 'شینواری',
            },
            {
                id: 309,
                name: 'کامه',
            },
            {
                id: 310,
                name: 'کوت',
            },
            {
                id: 311,
                name: 'کوز کنر',
            },
            {
                id: 312,
                name: 'گوشته',
            },
            {
                id: 313,
                name: 'لعل پور ',
            },
            {
                id: 314,
                name: 'مهمند دره',
            },
            {
                id: 315,
                name: 'نازیان',
            },
        ],
    },
    {
        province: 16,
        districts: [
            {
                id: 316,
                name: 'هرات',
            },
            {
                id: 317,
                name: 'ادرسکن',
            },
            {
                id: 318,
                name: 'انجیل',
            },
            {
                id: 319,
                name: 'اوبه',
            },
            {
                id: 320,
                name: 'پشت زیر غان',
            },
            {
                id: 321,
                name: 'شهرستان چشت شریف',
            },
            {
                id: 322,
                name: 'زنده جان',
            },
            {
                id: 323,
                name: 'شیندند',
            },
            {
                id: 324,
                name: 'غوریان',
            },
            {
                id: 325,
                name: 'کرخ کشک',
            },
            {
                id: 326,
                name: 'کشک کهنه',
            },
            {
                id: 327,
                name: 'کهستان',
            },
            {
                id: 328,
                name: 'گذره',
            },
            {
                id: 329,
                name: 'گلران',
            },
            {
                id: 330,
                name: 'فرسی',
            },
        ],
    },
    {
        province: 17,
        districts: [
            {
                id: 331,
                name: 'فراه',
            },
            {
                id: 332,
                name: 'انار دره',
            },
            {
                id: 333,
                name: 'بکواه',
            },
            {
                id: 334,
                name: 'بالا بلوک',
            },
            {
                id: 335,
                name: 'گلستان',
            },
            {
                id: 336,
                name: 'خاک سفید',
            },
            {
                id: 337,
                name: 'لاش و جوین',
            },
            {
                id: 338,
                name: 'پرچمن',
            },
            {
                id: 339,
                name: 'پشت رود',
            },
            {
                id: 340,
                name: 'قلعه گاه',
            },
            {
                id: 341,
                name: 'شیب کو',
            },
        ],
    },
    {
        province: 18,
        districts: [
            {
                id: 342,
                name: 'چاریکار ',
            },
            {
                id: 343,
                name: 'بگرام',
            },
            {
                id: 344,
                name: 'سیاه گرد',
            },
            {
                id: 345,
                name: 'جبل سراج',
            },
            {
                id: 346,
                name: 'کوه صافی',
            },
            {
                id: 347,
                name: 'سالنگ',
            },
            {
                id: 348,
                name: 'سید خیل',
            },
            {
                id: 349,
                name: 'شیخ علی',
            },
        ],
    },

    {
        province: 19,
        districts: [
            {
                id: 350,
                name: 'نالقان',
            },
            {
                id: 351,
                name: 'بنگی',
            },
            {
                id: 352,
                name: 'اشکمش',
            },
            {
                id: 353,
                name: 'چال',
            },
            {
                id: 354,
                name: 'ورسرج',
            },
            {
                id: 355,
                name: 'فرخار',
            },
            {
                id: 356,
                name: 'کلفگان',
            },
            {
                id: 357,
                name: 'روستاق',
            },
            {
                id: 358,
                name: 'چاه آب',
            },
            {
                id: 359,
                name: 'ینگی قلعه ',
            },
            {
                id: 360,
                name: 'درقد',
            },
            {
                id: 361,
                name: 'خواجه غار',
            },
            {
                id: 362,
                name: 'خواجه بها الدین',
            },
            {
                id: 363,
                name: 'بهارک',
            },
            {
                id: 364,
                name: 'دشت قلعه',
            },
            {
                id: 365,
                name: 'هزار سموچ',
            },
            {
                id: 366,
                name: 'نمک آب',
            },
        ],
    },

    {
        province: 20,
        districts: [
            {
                id: 367,
                name: 'شبرغان',
            },
            {
                id: 368,
                name: 'آقچه',
            },
            {
                id: 369,
                name: 'خانقاه',
            },
            {
                id: 370,
                name: 'خم آب',
            },
            {
                id: 371,
                name: 'خواجه دوکوه',
            },
            {
                id: 372,
                name: 'درزاب',
            },
            {
                id: 373,
                name: 'فیض آباد',
            },
            {
                id: 374,
                name: 'قرقین',
            },
            {
                id: 375,
                name: 'قوش تپه ',
            },
            {
                id: 376,
                name: 'مردیان',
            },
            {
                id: 377,
                name: 'منگجنک',
            },
        ],
    },

    {
        province: 21,
        districts: [
            {
                id: 378,
                name: 'نیلی',
            },
            {
                id: 379,
                name: 'اشترلی',
            },
            {
                id: 380,
                name: 'خدیر',
            },
            {
                id: 381,
                name: 'سنگتخت و بندر',
            },
            {
                id: 382,
                name: 'شهرستان',
            },
            {
                id: 383,
                name: 'کجران',
            },
            {
                id: 384,
                name: 'کیتی',
            },
            {
                id: 385,
                name: 'میرامور',
            },
            {
                id: 386,
                name: 'گیزاب',
            },
            {
                id: 387,
                name: 'ناوه میش',
            },
        ],
    },
    {
        province: 22,
        districts: [
            {
                id: 388,
                name: 'لشکرگاه ',
            },
            {
                id: 389,
                name: ' بغران',
            },
            {
                id: 390,
                name: 'بهرامجه',
            },
            {
                id: 391,
                name: 'دیشو',
            },
            {
                id: 392,
                name: 'ریگ خان نشین',
            },
            {
                id: 393,
                name: 'سنگین',
            },
            {
                id: 394,
                name: 'کجکی',
            },
            {
                id: 395,
                name: 'گرمسیر',
            },
            {
                id: 396,
                name: 'موسی قلعه',
            },
            {
                id: 397,
                name: 'نادعلی',
            },
            {
                id: 398,
                name: 'ناوه بارکزایی',
            },
            {
                id: 399,
                name: 'نوزاد',
            },
            {
                id: 400,
                name: 'نهرسراج',
            },
            {
                id: 401,
                name: 'واشیر',
            },
        ],
    },

    {
        province: 23,
        districts: [
            {
                id: 402,
                name: 'زرنج',
            },
            {
                id: 403,
                name: 'چخانسور',
            },
            {
                id: 404,
                name: 'چهار برجک',
            },
            {
                id: 405,
                name: 'خاش رود',
            },
            {
                id: 406,
                name: 'کنگ',
            },
        ],
    },
    {
        province: 24,
        districts: [
            {
                id: 407,
                name: 'قلات',
            },
            {
                id: 408,
                name: 'اتغر',
            },
            {
                id: 409,
                name: 'ارغنداب',
            },
            {
                id: 410,
                name: 'ترنگ و جلدک',
            },
            {
                id: 411,
                name: 'دای چوپان',
            },
            {
                id: 412,
                name: 'شاه جوی',
            },
            {
                id: 413,
                name: 'شملزایی',
            },
            {
                id: 414,
                name: 'شینکی',
            },
            {
                id: 415,
                name: 'کاکر',
            },
            {
                id: 416,
                name: 'میزان',
            },
            {
                id: 417,
                name: 'نوبهار',
            },
        ],
    },

    {
        province: 25,
        districts: [
            {
                id: 418,
                name: 'سرپل',
            },
            {
                id: 419,
                name: 'بلخاب',
            },
            {
                id: 420,
                name: 'سانچارک ',
            },
            {
                id: 421,
                name: 'سوزمه قلعه',
            },
            {
                id: 422,
                name: 'صیاد',
            },
            {
                id: 423,
                name: 'کوهستانات',
            },
            {
                id: 424,
                name: 'گوسفندی',
            },
        ],
    },
    {
        province: 26,
        districts: [
            {
                id: 425,
                name: 'آیبک',
            },
            {
                id: 426,
                name: 'حضرت سلطان',
            },
            {
                id: 427,
                name: 'خرم و سار باغ',
            },
            {
                id: 428,
                name: 'دره صوف بالا',
            },
            {
                id: 429,
                name: 'دره صوف پایین',
            },
            {
                id: 430,
                name: 'روی آب',
            },
            {
                id: 431,
                name: 'فیروز نخچر',
            },
        ],
    },
    {
        province: 27,
        districts: [
            {
                id: 432,
                name: 'پارون',
            },
            {
                id: 433,
                name: 'برگ متال',
            },
            {
                id: 434,
                name: 'دو آب',
            },
            {
                id: 435,
                name: 'کامدیش',
            },
            {
                id: 436,
                name: 'مندول',
            },
            {
                id: 437,
                name: 'نور گرام',
            },
            {
                id: 438,
                name: 'واما',
            },
            {
                id: 439,
                name: 'وایگل',
            },
        ],
    },

    {
        province: 28,
        districts: [
            {
                id: 440,
                name: 'فیروز کوه',
            },
            {
                id: 441,
                name: 'پسابند',
            },
            {
                id: 442,
                name: 'تولک',
            },
            {
                id: 443,
                name: 'مرغاب',
            },
            {
                id: 444,
                name: 'تیوره',
            },
            {
                id: 445,
                name: 'دولت یار',
            },
            {
                id: 446,
                name: 'دولینه',
            },
            {
                id: 447,
                name: 'چهار سده',
            },
            {
                id: 448,
                name: 'چغچران',
            },
            {
                id: 449,
                name: 'ساغر',
            },
            {
                id: 450,
                name: 'شهرک',
            },
            {
                id: 451,
                name: 'لعل و سرجنگل',
            },
        ],
    },
    {
        province: 29,
        districts: [
            {
                id: 452,
                name: 'میمنه',
            },
            {
                id: 453,
                name: 'المار',
            },
            {
                id: 454,
                name: 'اندخوی',
            },
            {
                id: 455,
                name: 'بلچراغ',
            },
            {
                id: 456,
                name: 'پشتون کوت',
            },
            {
                id: 457,
                name: 'خان چارباغ',
            },
            {
                id: 458,
                name: 'خواجه سبز پوش ولی',
            },
            {
                id: 459,
                name: 'شیرین تگاب فرغان',
            },
            {
                id: 460,
                name: 'قرم قل',
            },
            {
                id: 461,
                name: 'قیصار',
            },
            {
                id: 462,
                name: 'کوهستان گرزیوان ',
            },
        ],
    },

    {
        province: 30,
        districts: [
            {
                id: 463,
                name: 'میدان وردک',
            },
            {
                id: 464,
                name: 'جلریز',
            },
            {
                id: 465,
                name: 'جغتو وردک',
            },
            {
                id: 466,
                name: 'چک وردک',
            },
            {
                id: 467,
                name: 'حصه اول بهسود',
            },
            {
                id: 468,
                name: 'سید آباد',
            },
            {
                id: 469,
                name: 'مرکز بهسود',
            },
            {
                id: 470,
                name: 'نرخ ',
            },
            {
                id: 471,
                name: 'دایمیر داد',
            },
        ],
    },

    {
        province: 31,
        districts: [
            {
                id: 472,
                name: 'قندهار',
            },
            {
                id: 473,
                name: 'ارغستان ',
            },
            {
                id: 474,
                name: 'ارغنداب',
            },
            {
                id: 475,
                name: 'پنجوایی',
            },
            {
                id: 476,
                name: 'خاکریز',
            },
            {
                id: 477,
                name: 'دامان',
            },
            {
                id: 478,
                name: 'ریگستان',
            },
            {
                id: 479,
                name: 'ژری',
            },
            {
                id: 480,
                name: 'سپین بولدک',
            },
            {
                id: 481,
                name: 'شاه ولی کوت',
            },
            {
                id: 482,
                name: 'شورابک',
            },
            {
                id: 483,
                name: 'غورک',
            },
            {
                id: 484,
                name: 'معروف',
            },
            {
                id: 485,
                name: 'میانشین',
            },
            {
                id: 456,
                name: 'میوند',
            },
            {
                id: 457,
                name: 'نیش',
            },
        ],
    },

    {
        province: 32,
        districts: [
            {
                id: 458,
                name: 'مهترلام',
            },
            {
                id: 459,
                name: 'دولت شاه',
            },
            {
                id: 460,
                name: 'علیشنگ',
            },
            {
                id: 461,
                name: 'علینگار',
            },
            {
                id: 462,
                name: 'قرغه ای',
            },
        ],
    },
    {
        province: 33,
        districts: [
            {
                id: 463,
                name: 'اسد آباد ',
            },
            {
                id: 464,
                name: 'برکنر',
            },
            {
                id: 465,
                name: 'خاص کدر',
            },
            {
                id: 466,
                name: 'دانگام',
            },
            {
                id: 467,
                name: 'دره پیچ ',
            },
            {
                id: 468,
                name: 'چپه دره',
            },
            {
                id: 469,
                name: 'چوکی',
            },
            {
                id: 470,
                name: 'سرکانی',
            },
            {
                id: 471,
                name: 'شیگل',
            },
            {
                id: 472,
                name: 'غازی آباد',
            },
            {
                id: 473,
                name: 'مروره',
            },
            {
                id: 474,
                name: 'ناری',
            },
            {
                id: 475,
                name: 'نزنگ',
            },
            {
                id: 476,
                name: 'نور گل',
            },
            {
                id: 477,
                name: 'وثه پور ',
            },
        ],
    },

    {
        province: 34,
        districts: [
            {
                id: 478,
                name: 'محمود راقی',
            },
            {
                id: 479,
                name: 'آله سایی',
            },
            {
                id: 480,
                name: 'تگاب',
            },
            {
                id: 481,
                name: 'حصه اول کوهستان ',
            },
            {
                id: 482,
                name: 'حصه دوم کوهستان ',
            },
            {
                id: 483,
                name: 'کوه بند',
            },
            {
                id: 484,
                name: 'نجراب',
            },
        ],
    },

    //main bracket
];