export const provinces = [
    {
        id: 1,
        name: "کابل",
    },
    {
        id: 2,
        name: "غزنی",
    },
    {
        id: 3,
        name: "پکتیا",
    },
    {
        id: 4,
        name: "پکتیکا",
    },
    {
        id: 5,
        name: "خوست",
    },
    {
        id: 6,
        name: "لوګر",
    },
    {
        id: 7,
        name: "بدخشان",
    },
    {
        id: 8,
        name: "پنجشیر",
    },
    {
        id: 9,
        name: "بلخ",
    },
    {
        id: 10,
        name: "بغلان",
    },
    {
        id: 11,
        name: "بادغیس",
    },
    {
        id: 12,
        name: "کندز ",
    },
    {
        id: 13,
        name: "ارزگان",
    },
    {
        id: 14,
        name: "بامیان",
    },
    {
        id: 15,
        name: "ننگرهار",
    },
    {
        id: 16,
        name: "هرات",
    },
    {
        id: 17,
        name: "فراه",
    },
    {
        id: 18,
        name: "پروان",
    },
    {
        id: 19,
        name: "تخار",
    },
    {
        id: 20,
        name: "جوزجان",
    },

    {
        id: 21,
        name: "دایکندی",
    },
    {
        id: 22,
        name: "هلمند",
    },
    {
        id: 23,
        name: "نیمروز",
    },
    {
        id: 24,
        name: "زابل",
    },
    {
        id: 25,
        name: "سرپل",
    },
    {
        id: 26,
        name: "سمنگان",
    },
    {
        id: 27,
        name: "نورستان",
    },
    {
        id: 28,
        name: "غور",
    },
    {
        id: 29,
        name: "فاریاب",
    },
    {
        id: 30,
        name: "میدان وردک",
    },

    {
        id: 31,
        name: "قندهار",
    },
    {
        id: 32,
        name: "لغمان",
    },
    {
        id: 33,
        name: "کنر",
    },
    {
        id: 34,
        name: "کاپیسا",
    },
];